[
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "yet-another-obsidian-synchronizer",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "highlightr-plugin",
  "templater-obsidian"
]